<스킬 썸 연애운>
내꺼인 듯 내꺼 아닌 내꺼 같은 그 분
과연 사귀게 될 건지
사귀면 언제 사귈건지
<라마마러브러브>
타로로 점 쳐 볼까
<응 볼래 나중에>   
좋아. 우선...
<이름> 너랑 썸인지 뭔지를 타고 있는 그 분을 내가 뭐라고 부를까?
그 사람을 <빈칸> 라고 불러줘
<변수>구나 알겠어
<라마마 타로>
이제 마음을 차분하게 하고
<변수>를 떠올리면서 카드를 한 장 뽑아보자
<라마마 골라봐>
<타로 선택>
<카드 표시>
카드 속 인물이 지팡이를 들고 있어
오호?
연인으로 발전 가능성이 있어
잘 해봐!
<공유하기, 이미지, 카드속인물이 지팡이를 들고 있어! ...>
<이름>의 애정운 풀이는 여기까지야
어떤 것 같아?
<피드백>
그 사람과 사귀면 어떨지 타로로 알아볼래?
<좋아, 아니 나중에>
무엇을 상상하든 나 혼자 상상은 자유<콩나물>
요즘 썸타는 그 사람... 짝사랑하는 그 사람...관심 가는 그 사람...
너랑 사귀면 어떻게 될까?
<라마마 러브러브>
그 궁금증 타로로 풀어줄게!
<좋아 하트6개, 다음에>
그래 알겠어
다음에 궁금한 사람 있으면 바로 와
<이름> 그럼 다른 얘기 하고 싶은 거 있어?


<나중에> 선택시
알겠어 <이름>
보고 싶어지면 그때 다시 시작해보자 <이모티콘  윙크>
아래 메뉴를 누르면 다른 타로를 볼 수 있어
<라마마 좌하단 가리키기>


27라인에서 나중 선택시
알겠어
궁금한 거 있으면 뭐든 물어봐
언제든지 답해줄게
